//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "beim Laden von „%1“";
	"101" = "bei der Suche nach Symbol „%1“ in „%2“";
	"102" = "beim Schließen von „%1“";
	"103" = "Startposition für Iterator ungültig";
	"104" = "Fehler beim Durchsuchen des Laufwerks";
	"105" = "<unbekannt>";
	"106" = "Vollständiger Pfad: %1";
	"107" = "Laufwerksname: %1";
	"108" = "Speicherortname: %1";
	"109" = "Erweiterung: %1";
	"110" = "Übergeordneter Ordner: ";
	"111" = "%1:.Papierkörbe:";
	"112" = "%1 %2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "Streamende";
	"116" = "Schreiben in Stream fehlgeschlagen";
	"117" = "Unbekannt";
	"118" = "Ordner";
	"119" = "„%1“: ges:%2 Anzahl:%3 max:%4 min:%5 Durchschn:%6";
	"120" = "*** Puffer voll, einige Nachrichten verloren ***\n";
	"121" = "Magic-ID passt nicht";
	"122" = "Header-Größe stimmt nicht mit gelesener Datenmenge überein";
	"123" = "Version ist zu alt";
	"124" = "Daten können nicht aus höherer Version gelesen werden";
	"125" = "Eine unbekannte Ausnahme ist aufgetreten";
	"126" = "Laufwerksgröße: %1 Byte";
	"127" = "Freier Speicherplatz auf Laufwerk: %1 Byte";
	"128" = "Note";
	"129" = "Warnung";
	"130" = "Fehler";
	"131" = "unbenannt";
	"132" = "Dateiname: %1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools for Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\Enable JIT Debugging";
	"144" = "Schwerer Ausnahmefehler.\nPro Tools wird geschlossen.\n";
	"145" = "Eine Protokolldatei wurde erstellt in: %1\n";
	"146" = "Programmfehler";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Beschreibung:\r\n%1\r\nStapel:\r\n";
	"150" = "In Datei speichern?";
	"151" = "Ausnahmeprotokoll";
	"152" = "Nicht verfügbar";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "NFS";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:";
	"167" = "b:";
	"168" = "Ihre Anfrage kann nicht ausgeführt werden. Grund: %1";
	"169" = "Der ausgewählte Name enthält ungültige Zeichen.";
	"170" = "Keine Multiprozess-Dienste verfügbar. Diese sind für den Betrieb erforderlich.";
	"171" = "Bereitstellung des Startlaufwerks kann nicht aufgehoben werden";
	"172" = "Ordner kann nicht gelöscht werden: %1 ist nicht leer.";
	"173" = "beim Kopieren von „%1“ nach „%2“";
	"174" = "beim Verschieben von „%1“ nach „%2“";
	"175" = "beim Löschen von „%1“";
	"176" = "beim Erstellen von „%1“";
	"177" = "beim Öffnen von „%1“";
	"178" = "beim Lesen von „%1“";
	"179" = "beim Schreiben von „%1“";
	"180" = "beim Schließen von „%1“";
	"181" = "beim Festlegen von Attributen für „%1“";
	"182" = "Langer Vollständiger Pfad: %1";
	"183" = "Software\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "Fehler bei der Verbindung zur Bibliothek";
	"201" = "Videodatei fehlerhaft";
	"202" = "Daten in einem Apple-Event konnten nicht gelesen werden";
	"203" = "Die Desktop-Datenbank ist beschädigt.";
	"204" = "System kann keinen Speicher zuweisen – schwerwiegender Fehler";
	"205" = "Nicht genügend physischer Speicher";
	"206" = "Die in der Ressource 'SIZE' angegebene Partitionsgröße ist nicht groß genug für den Start";
	"207" = "Ein Bus-Fehler ist aufgetreten";
	"208" = "Keine Karte in diesem Steckplatz";
	"209" = "Soundeingabegerät wird verwendet";
	"210" = "Ungültige Sample-Größe";
	"211" = "Ungültige Sample-Rate";
	"212" = "Festplatte zu langsam zum Aufzeichnen";
	"213" = "Ungültiger Kompressionstyp";
	"214" = "Ungültiges Soundeingabegerät";
	"215" = "Keine Soundeingabe-Hardware verfügbar";
	"216" = "Nicht genug CPU-Zeit verfügbar";
	"217" = "Kanal wird verwendet";
	"218" = "Die Datei ist beschädigt oder nicht verwendbar oder keine AIFF oder AIFF-C-Datei";
	"219" = "Nicht genügend Speicher vorhanden";
	"220" = "Ressource ist beschädigt oder nicht verwendbar";
	"221" = "Kanal ist beschädigt oder nicht verwendbar";
	"222" = "Problem beim Laden der Ressource";
	"223" = "Hardware unzureichend";
	"224" = "Erforderliche Sound-Hardware nicht verfügbar";
	"225" = "Ressourcendatei nicht gefunden";
	"226" = "Schreiben nach Dateiende";
	"227" = "Es konnte kein Speicher für die Struktur zugewiesen werden";
	"228" = "Es konnte kein Speicher für temporäre Strukturen zugewiesen werden";
	"229" = "Nicht genügend Stapelplatz";
	"230" = "Interner Dateisystemfehler";
	"231" = "Verbindung zum Serverlaufwerk wurde getrennt";
	"232" = "Kein HFS-Laufwerk; Laufwerk unterstützt Desktop Manager nicht";
	"233" = "Zu viele Arbeitsverzeichnisse geöffnet";
	"234" = "Verzeichnis nicht gefunden oder unvollständiger Pfadname";
	"235" = "Erster Low-Level-Festplattenfehler";
	"236" = "Letzter Low-Level-Festplattenfehler";
	"237" = "Die Lese-/Schreibberechtigung lässt Schreiben nicht zu";
	"238" = "Fehlerhafter Hauptverzeichnisblock";
	"239" = "Problem beim Umbenennen";
	"240" = "Festplatte hat kein Verzeichnis im Mac-Format";
	"241" = "Versuch, gesperrte Datei zum Schreiben zu öffnen";
	"242" = "Laufwerk ist offline";
	"243" = "Die Datei ist bereits mit Schreibberechtigung geöffnet";
	"244" = "Eine Datei mit dem angegebenen Namen ist bereits vorhanden";
	"245" = "Datei wird verwendet";
	"246" = "Laufwerk ist über Software gesperrt";
	"247" = "Datei ist gesperrt";
	"248" = "Festplatte ist schreibgeschützt";
	"249" = "Datei oder Ordner nicht gefunden";
	"250" = "Zu viele Dateien geöffnet";
	"251" = "Versuch, Marker vor Dateibeginn zu platzieren";
	"252" = "Logisches Dateiende erreicht";
	"253" = "Datei nicht geöffnet";
	"254" = "Fehlerhafter Dateiname oder Laufwerksname";
	"255" = "I/O-Fehler";
	"256" = "Laufwerk nicht gefunden";
	"257" = "Festplatte voll";
	"258" = "Verzeichnis voll";
	"259" = "Treiberressource nicht gefunden";
	"260" = "Der Treiber konnte die Anforderung zum Schließen nicht ausführen";
	"261" = "Sie verfügen nicht über die erforderlichen Zugriffsberechtigungen";
	"262" = "Dateiname zu lang";
	"263" = "Berechtigung verweigert";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "In Zeile %2 von „%1“ ist eine Assertion aufgetreten";
	"302" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"303" = "Move down src: %1, len: %2, dest: %3\n";
	"304" = "Move up src: %1, len: %2, dest: %3\n";
	"305" = "Ein unerwarteter Fehler ist aufgetreten";
	"306" = "nicht genügend Speicherplatz";
	"307" = "unerwartetes Streamende gefunden";
	"308" = "Es wurde versucht, eine Position hinter das Streamende zu setzen";
	"309" = "out_of_range: Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString: Konvertierungsfehler";
	"311" = "Dateiende erreicht";
	"312" = "Little Endian";
	"313" = "Big Endian";
	"314" = "Nicht festgelegt";

/* L10N_DAW */

	"400" = "unbekannt";
	"401" = "Nicht deklariert";
	"402" = "Abbrechen";
	"403" = "Bearbeiten";
	"404" = "Rückgängig";
	"405" = "Wiederherstellen";
	"406" = "Ausschneiden";
	"407" = "Kopieren";
	"408" = "Einfügen";
	"409" = "Löschen";
	"410" = "Alles auswählen";
	"411" = "Enter";
	"412" = "Eingabe";
	"413" = "Esc";
	"414" = "Rücktaste";
	"415" = "Pfeil nach links";
	"416" = "Pfeil nach rechts";
	"417" = "Pfeil nach oben";
	"418" = "Pfeil nach unten";
	"419" = "Bild-auf-Taste";
	"420" = "Bild-ab-Taste";
	"421" = "Anfang";
	"422" = "Ende";
	"423" = "Leertaste";
	"424" = "Tab";
	"425" = "Komma";
	"426" = "Punkt";
	"427" = "Anführungszeichen unten";
	"428" = "Semikolon";
	"429" = "Anführungszeichen oben";
	"430" = "Minus";
	"431" = "Gleich";
	"432" = "Plus";
	"433" = "Insert";
	"434" = "Löschen";
	"435" = "Hilfe";

/* L10N_Sys_Exception */

	"500" = "Kein Laufwerk bereitgestellt";
	"501" = "%1";
	"502" = "Öffentlicher Pro Tools-Ordner kann nicht erstellt werden";
	"503" = "beim Erstellen der symbolischen Verknüpfung zur Datei: %1";

/* L10N_DHSViews_128 */

	"600" = "kein/e";
	"601" = "Identifizieren";
	"602" = "192 kHz";
	"603" = "Neu scannen";
	"604" = "Auf Standardwert festlegen";
	"605" = "OK";
	"606" = "Hardware-Setup";
	"607" = "Sample Rate";
	"608" = "Peripheriegeräte";

/* L10N_DHSViews_133 */

	"700" = "Interface:";

/* L10N_DHSViews_134 */

	"800" = "Kein/e";
	"801" = "Interface:";

/* L10N_DHSViews_199 */

	"900" = "!!!!  Sie müssen für dieses Peripheriegerät ein Interface deklarieren !!!!";

/* L10N_DHSViews_201 */

	"1000" = "Sehr empfindlich";
	"1001" = "(grün bei -28 dB, gelb bei -10 dB)";
	"1002" = "Normal";
	"1003" = "Empfindlich";
	"1004" = "(grün bei -50 dB, gelb bei -15 dB)";
	"1005" = "(grün bei -60 dB, gelb bei -15 dB)";
	"1006" = "(grün bei -50 dB, gelb bei -10 dB)";
	"1007" = "DAC-Muting";
	"1008" = "Normal";
	"1009" = "Aktiviert";
	"1010" = "Aus";
	"1011" = "Spitzenwertanzeige";
	"1012" = "Unempfindlich";
	"1013" = "Aus";
	"1014" = "Kan. 3-4";
	"1015" = "Digital (S/PDIF)";
	"1016" = "Digital";
	"1017" = "Analog";
	"1018" = "Analog";
	"1019" = "Kan. 1-2";
	"1020" = "Digital (AES/EBU)";
	"1021" = "Analog";
	"1022" = "Kan. 7-8";
	"1023" = "Ausgangsanzeigepegel";
	"1024" = "Digital";
	"1025" = "Analog";
	"1026" = "Kan. 5-6";
	"1027" = "Digital";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "Eingangspegel";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "Ausgangspegel";
	"1106" = "Analog";
	"1107" = "Digital";
	"1108" = "Kan. 1-2";
	"1109" = "Tascam";
	"1110" = "Weitere";
	"1111" = "S/PDIF-Format";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "Speichern";
	"1210" = "Standard";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "Analog";
	"1215" = "Eingang Kan. 1-2";
	"1216" = "S/PDIF-Format";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "Ausgangs-Line-Pegel";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "Weitere";
	"1226" = "Tascam";
	"1227" = "Eingangsempfindlichkeit";

/* L10N_DHSViews_204 */

	"1300" = "Port-Einstellungen";
	"1301" = "Optisch (S/PDIF)";
	"1302" = "Erweiterungs-I/O";
	"1303" = "AES/EBU";
	"1304" = "Digitales Format";
	"1305" = "S/PDIF";
	"1306" = "Ext. Clock-Ausgang:";
	"1307" = "Tascam";
	"1308" = "Anzeigen:";
	"1309" = "Legacy-I/O";
	"1310" = "S/PDIF-Format";
	"1311" = "3-4";
	"1312" = "Ausgang";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "Eingang";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "Eingang Kan. 1-2";
	"1401" = "Optisch";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "Weitere";
	"1407" = "S/PDIF-Format";
	"1408" = "+4 dB";
	"1409" = "Line-Pegel";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "Eingangsquelle auf Kanal 1-2:";
	"1503" = "Analog";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF-Spiegelung";
	"1609" = "S/PDIF-Format";
	"1610" = "Ausgänge";
	"1611" = "Verstärkung von 6dB";
	"1612" = "AudioMedia III";
	"1613" = "Eingangsverstärkung (Input Gain)";
	"1614" = "Tascam";
	"1615" = "Weitere";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV Inst.";
	"1708" = "-10 dBV Line";
	"1709" = "Standard";
	"1710" = "+4 dBu Line";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF-Spiegelung";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "S/PDIF-Format";
	"1718" = "Optisches Format";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "Eingangsverstärkung (Input Gain)";
	"1722" = "Kan. 2 scharfschalten";
	"1723" = "+7 dB";
	"1724" = "Mic/Line HP-Filter";
	"1725" = "Weitere";
	"1726" = "Kan. 1 scharfschalten";

/* L10N_DHSViews_209 */

	"1800" = "Wiedergabe-Start/Stopp";
	"1801" = "Steuerung über Fußschalter";
	"1802" = "Punch-In/Punch-Out-Aufnahme";
	"1803" = "ADAT";
	"1804" = "Optisches Format";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Kan. 4";
	"1912" = "Kan. 5";
	"1913" = "Kan. 3";
	"1914" = "Kan. 7";
	"1915" = "Kan. 8";
	"1916" = "Kan. 6";
	"1917" = "-10 dBV";
	"1918" = "Soft-Clip";
	"1919" = "+4 dBu";
	"1920" = "Kan. 2";
	"1921" = "Kan. 1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "Eingangs-Trims";
	"1931" = "B";
	"1932" = "A";
	"1933" = "Referenzpegel";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Kan. 5";
	"2014" = "Kan. 4";
	"2015" = "Kan. 6";
	"2016" = "Kan. 2";
	"2017" = "Kan. 1";
	"2018" = "Kan. 3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Kan. 8";
	"2023" = "Kan. 7";
	"2024" = "Ausgangs-Trims";

/* L10N_DHSViews_212 */

	"2100" = "Aus (Dual Wire AES/EBU 1-4)";
	"2101" = "Ein (Normal AES/EBU 1-8)";
	"2102" = "AES/EBU Nicht-Audiodaten";
	"2103" = "Kan. 7-8";
	"2104" = "SR-Konvertierung";
	"2105" = "Kan. 5-6";
	"2106" = "Kan. 7-8";
	"2107" = "Kan. 1-2";
	"2108" = "Kan. 3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "Eingangsformat";
	"2112" = "AES/EBU 1-8";
	"2113" = "Kan. 3-4";
	"2114" = "Kan. 5-6";
	"2115" = "SR-Konvertierung";
	"2116" = "Kan. 1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Kan. 5";
	"2214" = "Kan. 4";
	"2215" = "Kan. 6";
	"2216" = "Kan. 2";
	"2217" = "Kan. 1";
	"2218" = "Kan. 3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Kan. 8";
	"2223" = "Kan. 7";
	"2224" = "Referenzpegel";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Kan. 5";
	"2314" = "Kan. 4";
	"2315" = "Kan. 6";
	"2316" = "Kan. 2";
	"2317" = "Kan. 1";
	"2318" = "Kan. 3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Kan. 8";
	"2323" = "Kan. 7";
	"2324" = "Referenzpegel";

/* L10N_DHSViews_215 */

	"2400" = "Niedriglatenz-Monitoring ist derzeit direkt in Pro Tools nicht möglich.  Sie können das Niedriglatenz-Monitoring manuell mithilfe der M-Audio-Systemsteuerung aktivieren.  ";
	"2401" = "Setup-Anwendung starten";
	"2402" = "Die Hardware-Steuerelemente für dieses Peripheriegerät werden in der entsprechenden Setup-Anwendung behandelt.";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "Ausgangs-Line-Pegel";
	"2515" = "+4 dBu";
	"2516" = "Analog";
	"2517" = "S/PDIF";
	"2518" = "Ext. Clock-Ausgang:";
	"2519" = "Anzeigen:";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "Eingang Kan. 1-2";
	"2527" = "S/PDIF-Format";
	"2528" = "Kan. 5";
	"2529" = "Kan. 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Kan. 8";
	"2533" = "Kan. 9";
	"2534" = "Kan. 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "Eingangsempfindlichkeit";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Kan. 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Kan. 11";
	"2550" = "Kan. 12";
	"2551" = "Kan. 10";
	"2552" = "Kan. 14";
	"2553" = "Kan. 15";
	"2554" = "Kan. 13";

/* L10N_DHSViews_218 */

	"2600" = "Punch-In/Punch-Out-Aufnahme";
	"2601" = "Hinweis: S/PDIF-Eingänge können nur verwendet werden, wenn S/PDIF als Taktgeber ausgewählt ist. Wenn der Taktgeber auf S/PDIF gesetzt und kein S/PDIF-Eingangssignal vorhanden ist, wird das gesamte Audiomaterial stummgeschaltet, bis der Taktgeber festgelegt ist.";
	"2602" = "Steuerung über Fußschalter";
	"2603" = "Wiedergabe-Start/Stopp";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "Taktgeber";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "OK";
	"2705" = "Intern";
	"2706" = "Sample Rate";
	"2707" = "44,1 kHz";
	"2708" = "Hardware-Setup";
	"2709" = "Eingang Kan. 1-2";
	"2710" = "Analog";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "Taktgeber";

/* L10N_DHSViews_1001 */

	"2900" = "Taktgeber";
	"2901" = "Hauptgeräteeinheit";

/* L10N_DHSViews_1002 */

	"3000" = "Taktgeber";
	"3001" = "Master-Peripheriegerät";

/* L10N_DHS1 */

	"3100" = "Das System verfügt über keine Digidesign-Karten.";
	"3101" = "Die DigiSystem INIT kann nicht initialisiert werden.";
	"3102" = "Die Sample-Rate kann nicht auf den ausgewählten Wert eingestellt werden.  DSI-Fehler = ";
	"3103" = "Haupteinstellungen";
	"3104" = "Monitor";
	"3105" = " (Monitor)";
	"3106" = "Mixer";
	"3107" = "Intern";
	"3108" = "Video";
	"3109" = "Digital";
	"3110" = "Optisch";
	"3111" = "Slave";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "Digital: ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Gehäuse]";
	"3118" = "S/PDIF [Gehäuse]";
	"3119" = "(S/PDIF)";
	"3120" = "Analog";
	"3121" = "Optisch (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "Steckplatz 1";
	"3126" = "Steckplatz 2";
	"3127" = "Steckplatz 3";
	"3128" = "Steckplatz 4";
	"3129" = "Wordclock";
	"3130" = "Wordclock";
	"3131" = "Slave-Clock";
	"3132" = "Benutzer-Sync-Eingang";
	"3133" = "Kein";
	"3134" = "Hose";
	"3135" = "Nicht implementiert";
	"3136" = "Port A";
	"3137" = "Port B";
	"3138" = "Exp";
	"3139" = " (Offline)";
	"3140" = "[Gehäuse]";
	"3141" = "Ein (Normal AES/EBU 9-16)";
	"3142" = "Aus (Dual Wire AES/EBU 9-12)";
	"3143" = "Analog In";
	"3144" = "Analog Out";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<Kein Interface>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "Wordclock (";
	"3182" = "Optisch (ADAT)";
	"3183" = "Fold-Down zwischen CR-Pfaden";
	"3184" = "Kein Fold-Down zwischen CR-Pfaden";
	"3185" = "Fold-Down, wenn Control Room mehr Kanäle hat als Stereo";
	"3186" = "Fold-Down ohne LFE (wenn verfügbar)";
	"3187" = "Kein Fold-Down (nur L/R-Kanäle)";
	"3188" = "Schaltet den Mixer-Eingang stumm";
	"3189" = "Scharfschalten/Eingangs-Monitoring schaltet die Pro Tools-Spur stumm";
	"3190" = "Ignorieren (Manuelles Stummschalten)";
	"3191" = "Name";
	"3192" = "Eingang umbenennen:";
	"3193" = "Anschluss 1";
	"3194" = "Anschluss 2";
	"3195" = "Optische Anschlüsse";

/* L10N_DHS2 */

	"3200" = "Kan. 9-10";
	"3201" = "Kan. 11-12";
	"3202" = "Kan. 13-14";
	"3203" = "Kan. 15-16";
	"3204" = "Kan. 9";
	"3205" = "Kan. 10";
	"3206" = "Kan. 11";
	"3207" = "Kan. 12";
	"3208" = "Kan. 13";
	"3209" = "Kan. 14";
	"3210" = "Kan. 15";
	"3211" = "Kan. 16";
	"3212" = "Kein Interface";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/O";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "Unbekannt";
	"3224" = " #";
	"3225" = "ASSERT: „%1“ in Datei „%2“ bei Zeile %3";
	"3226" = "In DSI ist ein Fehler aufgetreten: %1";
	"3227" = "Bass, Shelley";
	"3228" = "Aux";
	"3229" = "Extra";
	"3230" = "Audio-Interface kann an erster HD-Karte nicht gefunden werden.  Überprüfen Sie die Stromversorgung sowie die DigiLink-Kabel und stellen Sie sicher, dass ein Peripheriegerät an der ersten Karte angeschlossen ist.";
	"3231" = "Beenden";
	"3232" = "Neu scannen";
	"3233" = "Einstellung ";
	"3234" = " Peripheriegerätetyp einstellen auf:";
	"3235" = "Optisch (ADAT)";
	"3236" = " (alle Formate)";
	"3237" = " (–)";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "Slave-Clock";
	"3242" = "Loop-Master: ";
	"3243" = "Bei der Interaktion mit einem Audio-Interface ist eine Zeitüberschreitung aufgetreten.";
	"3244" = "Digital Clock Sync war vorübergehend unterbrochen.";
	"3245" = "Synchronisationsquelle ist jetzt gültig.";
	"3246" = "Kein Synchronisationsperipheriegeräte vorhanden.";
	"3247" = "Diese Hardware hat keine Synchronisation.  Überprüfen Sie die Synchronisierungskabel oder wechseln Sie den Taktgeber.";
	"3248" = "Der Taktgeber ist nicht im zulässigen Bereich und die Peripheriegeräte wurden auf den internen Taktgeber zurückgesetzt. Wählen Sie nach dem Überprüfen der Synchronisationsquelle den gewünschten Taktgeber manuell neu aus.";
	"3249" = "Eines der Peripheriegeräte erhält keine Loop-Synchronisierung.";
	"3250" = "Fehlerhafte interne Synchronisierung.";
	"3251" = "Unbekannter DSI-Fehler.";
	"3252" = "Synchronisierung kann nicht hergestellt werden.";
	"3253" = "Eingang";
	"3254" = "Ausgang";
	"3255" = "Erweiterungs-Port des Peripheriegeräts wird aktualisiert:";
	"3256" = "Legacy-Port des Peripheriegeräts wird aktualisiert:";
	"3257" = "Das Auswählen aller Legacy-I/Os bewirkt, dass alle Erweiterungs-I/Os offline gehen.  Möchten Sie fortfahren?";
	"3258" = "Das Auswählen aller Erweiterungs-I/Os bewirkt, dass alle Legacy-I/Os offline gehen.  Möchten Sie fortfahren?";
	"3259" = "Das Auswählen des Legacy-I/O bewirkt, dass das ";
	"3260" = " Peripheriegerät offline geht.  Möchten Sie fortfahren?";
	"3261" = "Das Auswählen des Erweiterungs-I/O bewirkt, dass das ";
	"3262" = " und das ";
	"3263" = "SYNC HD";
	"3264" = "192 Dig. I/O";
	"3265" = "192 Digital I/O";
	"3266" = "%1-Taktreferenz ist jetzt eingelockt.";
	"3267" = "%1-Taktreferenz ist nicht eingelockt.  Obwohl die Medienwiedergabe weiterhin funktioniert, kann das System nicht korrekt arbeiten, bis die Taktung wiederhergestellt ist.  Überprüfen Sie alle Kabel oder ändern Sie Taktreferenz oder Taktgeber.";
	"3268" = "Eingangsquelle auf Kanal 1-2";
	"3269" = "Byte-Reihenfolge";
	"3270" = "[0][1][2] (Normal)";
	"3271" = "Optisch";
	"3272" = "Digital";
	"3273" = "Talkback";
	"3274" = "Talk";
	"3275" = "Digi 002:";
	"3276" = "D-Show | FWx";
	"3277" = "<unbekanntes Gerät>";
	"3278" = "S/PDIF Output Cat. Code";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "Kein";
	"3285" = "Soft-Clip";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = " DSP-Plug-Ins werden zurückgesetzt. Klicken Sie zum Fortfahren auf 'OK'. ";
	"3290" = "MTRX 16x16";
	"3291" = "MTRX DigiLink Main";
	"3292" = "MTRX DigiLink Karte";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "Clock-Master:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "Cue";
	"3302" = "Slate";
	"3303" = "Analog (DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig";
	"3306" = "CR-Pfad";
	"3307" = "Format";
	"3308" = "Fold-Down";
	"3309" = "Unbekannt";
	"3310" = "MAIN";
	"3311" = "ALT";
	"3312" = "Kein";
	"3313" = "Mono";
	"3314" = "Stereo";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "Generisch";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "Ambisonics 1. Ordnung";
	"3366" = "Ambisonics 2. Ordnung";
	"3367" = "Ambisonics 3. Ordnung";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "SRC Word Clock In 1";
	"3401" = "SRC Word Clock In 2";
	"3402" = "- SRC Word Clock In 1 (44,1/48)";
	"3403" = "- SRC Word Clock In 2 (44,1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "MADI IN";
	"3406" = "44,1 kHz/48 kHz";
	"3407" = "88,2 kHz/96 kHz";
	"3408" = "176,4 kHz/192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "Alle Einstellungen werden auf Werkstandard zurückgesetzt. Dies kann nicht rückgängig gemacht werden!";
	"3416" = "Lautsprecher (+10 dBu)";
	"3417" = "Line (+24 dBu)";
	"3418" = "Optisch (ADAT) [Gehäuse]";
	"3419" = "Optisch (ADAT S/MUX) [Gehäuse]";
	"3420" = "Optisch (S/PDIF) [Gehäuse]";
	"3421" = "Name";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "Single Wire";
	"3425" = "Dual Wire";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "Alle Eingangs- und Ausgangspfade werden auf Werkstandard zurückgesetzt. Dies kann nicht rückgängig gemacht werden!";
	"3429" = "Mindestens ein Control Room-Pfad ist keinem Lautsprecher zugewiesen.  Wählen Sie die Monitor-Registerkarte und führen Sie Zuweisungen für alle aktiven CR-Pfade durch.";
	"3430" = "Volle Kanalanzahl (%1)";
	"3431" = "Varispeed-Kanalanzahl (%1)";
	"3432" = "Kein";
	"3433" = "Letzte Spur hinzufügen";
	"3434" = "Ausgewählte Spur hinzufügen";
	"3435" = "Cursor zum nächsten Marker";
	"3436" = "Cursor zum vorherigen Marker";
	"3437" = "Tap-Tempo";
	"3438" = "Wiedergabe starten/stoppen";
	"3439" = "Aufnahme starten/stoppen";
	"3440" = "Loop-Wiedergabe ein/aus";
	"3441" = "Rückgängig";
	"3442" = "Session speichern";
	"3443" = "250 ms";
	"3444" = "500 ms";
	"3445" = "750 ms";
	"3446" = "1 s";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "Line I/O";
	"3450" = "Talkback ein/aus";
	"3451" = "Punch-In/Punch-Out";
	"3452" = "Wiedergabe/Stop";
	"3453" = "Latching (offen)";
	"3454" = "Latching (geschlossen)";
	"3455" = "Momentary (offen)";
	"3456" = "Momentary (geschlossen)";
	"3457" = "Firmware: –";
	"3458" = "Firmware: %1.%2.%3.%4";
	"3459" = "(Bildungseinheit)";
	"3460" = "Die Pro Tools | Carbon-Innentemperatur ist höher als erwartet, was zu einer Überhitzung führen kann. Das Gerät muss möglicherweise gewartet werden.";
	"3461" = "Der Pro Tools | Carbon-Lüfter funktioniert nicht wie erwartet, was zu einer Überhitzung führen könnte. Das Gerät muss möglicherweise gewartet werden.";
	"3462" = "k.A.";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 ist deaktiviert und führt zu einem ungedämpften (lauten) Ausgangspegel an %2. Seien Sie vorsichtig, wenn diese Ausgänge direkt mit Lautsprechern verbunden sind. \n\nDas Aktivieren von %1 führt zu einem gedämpften Ausgangspegel, der durch den Ausgangsdrehgeber gesteuert wird.";

/* L10N_SampleRates */

	"3500" = "Unbekannte Sample-Rate";
	"3501" = "Benutzerdefiniert...";
	"3502" = "Sample-Rate eingeben:";
	"3503" = "Benutzerdefinierte Sample-Rate";
	"3504" = "8 kHz";
	"3505" = "11,025 kHz";
	"3506" = "16 kHz";
	"3507" = "22,050 kHz";
	"3508" = "32 kHz";
	"3509" = "44,1 kHz";
	"3510" = "48 kHz";
	"3511" = "88,2 kHz";
	"3512" = "96 kHz";
	"3513" = "176,4 kHz";
	"3514" = "192 kHz";
	"3515" = "44,1kHz";
	"3516" = "48kHz";
	"3517" = "88,2kHz";
	"3518" = "96kHz";
	"3519" = "176,4kHz";
	"3520" = "192kHz";
	"3521" = "44,1 kHz (Pull Up/Down)";
	"3522" = "48 kHz (Pull Up/Down)";
	"3523" = "88,2 kHz (Pull Up/Down)";
	"3524" = "96 kHz (Pull Up/Down)";
	"3525" = "176,4 kHz (Pull Up/Down)";
	"3526" = "192 kHz (Pull Up/Down)";
	"3527" = "0,1 % Up, 4,1667 % Up (NTSC in PAL, Film-Style)";
	"3528" = "4,1667 % Up (Film in PAL)";
	"3529" = "0,1% Up (NTSC in Film)";
	"3530" = "0,1% Down (Film in NTSC)";
	"3531" = "4% Down (PAL in Film)";
	"3532" = "4 % Down, 0,1 % Down (PAL in NTSC, Film-Style)";
	"3533" = "%1 (Ext. Taktquelle)";

/* L10N_ExternalDeviceNames */

	"3600" = "Integriert";
	"3601" = "Integriert";
	"3602" = "FireWire 1814";
	"3603" = "FireWire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone Academic";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre Academic";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox 2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002:";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 Micro";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\pInfo zu...";
	"3701" = "Fortschrittsdialogfeld";
	"3702" = "Warnmeldung";
	"3703" = "Abbrechen";
	"3704" = "OK";

/* L10N_ProToolsGeneric */

	"3800" = "Keine";
	"3801" = "kein";
	"3802" = "MIDI";
	"3803" = "&OK";
	"3804" = "Beenden";
	"3805" = "&Abbrechen";
	"3806" = "&Akzeptieren";
	"3807" = "&Ablehnen";
	"3808" = "&Fehlermeldung kopieren";
	"3809" = "&Wiederholen";
	"3810" = "&Stopp";
	"3811" = "&Löschen";
	"3812" = "&Fortfahren";
	"3813" = "&Ja";
	"3814" = "&Nein";
	"3815" = "Mehr &Infos...";
	"3816" = "Beliebig";
	"3817" = "Alle";
	"3818" = "Alle";
	"3819" = "aus";
	"3820" = "aus";
	"3821" = "ein";
	"3822" = "Pan";
	"3823" = "Lautstärke";
	"3824" = "Lautstärken-Trim";
	"3825" = "Pegel-Trim";
	"3826" = "nicht verfügbar";
	"3827" = "Pro Tools";
	"3828" = "&Speichern";
	"3829" = "&Nicht speichern";
	"3830" = "&Verwerfen";
	"3831" = "&Beibehalten";
	"3832" = "&Nicht löschen";
	"3833" = "&Entfernen";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "Audiospuren";
	"3841" = "Audio- und Videospuren";
	"3842" = "MIDI-Spuren";
	"3843" = "Aux-Spuren";
	"3844" = "Master-Spuren";
	"3845" = "Instrumentenspuren";
	"3846" = "VCA-Master";
	"3847" = "Ordner";
	"3848" = "Eingefrorene Spuren";
	"3849" = "Die werkseitige Standarddatei des TCE-Plug-Ins konnte nicht erstellt werden. Grund: %1.";
	"3850" = "nicht verfügbar";
	"3851" = "Nicht verfügbar";
	"3852" = " bei ";
	"3853" = "„%1“";
	"3854" = "Diese Meldung nicht wieder anzeigen";
	"3855" = "Minimal";
	"3856" = "&Zulassen";
	"3857" = "&Ersetzen";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "Anmelden";
	"3868" = "Abmelden";
	"3869" = "Anmeldung";
	"3870" = "Session";
	"3871" = "Projekt";
	"3872" = "&Reparieren";
	"3873" = "Sie haben %1 von insgesamt %2 (%3%) Cloud-Speicher belegt";
	"3874" = " (Speicher: %1%)";
	"3875" = "Sie versuchen gerade, eine neuere Version von Pro Tools zu verwenden, als es Ihre Lizenz zulässt. Sie können diese Version von Pro Tools deinstallieren und eine Version von Pro Tools installieren, die durch Ihre Lizenz abgedeckt ist. Alternativ können Sie über Ihr MyAvid-Konto ein Upgrade vornehmen.";
	"3876" = "MyAvid";
	"3877" = "Möchten Sie Nutzungs- und Diagnosedaten an Avid senden, um unsere Produkte und Dienstleistungen zu verbessern?\n\n";
	"3878" = "Beachten Sie, dass einige webbasierte Fenster und Bildschirme möglicherweise weiterhin Nutzungs- und Diagnosedaten gemäß unserer Datenschutzrichtlinie erfassen.";
	"3879" = "\n\nDiese Einstellung kann unter Setup > Voreinstellungen > Vorgang > Fehlerdiagnose geändert werden.";
	"3880" = "\n\nDiese Einstellung kann im Menü „Setup“ von Pro Tools First geändert werden.";
	"3881" = "&Aktualisieren";
	"3882" = "&Überspringen";
	"3883" = "Speichern als...";

/* L10N_Languages */

	"3900" = "Japanisch";
	"3901" = "Englisch";
	"3902" = "Vereinfachtes Chinesisch";
	"3903" = "Traditionelles Chinesisch";
	"3904" = "Japanisch";
	"3905" = "Koreanisch";
	"3906" = "Französisch";
	"3907" = "Italienisch";
	"3908" = "Deutsch";
	"3909" = "Spanisch";

